const quotes = [
    {
        id: 1,
        text: 'Не ошибается тот, кто ничего не делает'
    },
    {
        id: 2,
        text: 'Секрет успеха - это настойчивость в достижении цели'
    },
    {
        id: 3,
        text: 'Жизнь - это то, что с тобой происходит, пока ты строишь планы'
    },
    {
        id: 4,
        text: 'Что разум человека может постигнуть и во что он может поверить, того он способен достичь'
    },
    {
        id: 5,
        text: 'Стремитесь не к успеху, а к ценностям, которые он дает'
    },
    {
        id: 6,
        text: 'Идите уверенно по направлению к мечте. Живите той жизнью, которую вы сами себе придумали'
    },
    {
        id: 7,
        text: 'Надо любить жизнь больше, чем смысл жизни'
    },
    {
        id: 8,
        text: 'Логика может привести Вас от пункта А к пункту Б, а воображение — куда угодно'
    },
    {
        id: 9,
        text: 'Начинать всегда стоит с того, что сеет сомнения'
    },
    {
        id: 10,
        text: 'Настоящая ответственность бывает только личной'
    },
    {
        id: 11,
        text: 'Неосмысленная жизнь не стоит того, чтобы жить'
    },
    {
        id: 12,
        text: 'Победа - это еще не все, все - это постоянное желание побеждать'
    },
    {
        id: 13,
        text: 'Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду'
    },
    {
        id: 14,
        text: 'Свобода ничего не стоит, если она не включает в себя свободу ошибаться'
    },
    {
        id: 15,
        text: 'Либо вы управляете вашим днем, либо день управляет вами'
    },
    {
        id: 16,
        text: 'Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем'
    },
    {
        id: 17,
        text: 'Лучшая месть – огромный успех'
    },
    {
        id: 18,
        text: 'Все дело в мыслях. Мысль — начало всего. И мыслями можно управлять. И поэтому главное дело совершенствования: работать над мыслями'
    },
    {
        id: 19,
        text: 'Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте никем'
    },
    {
        id: 20,
        text: 'Человек, которым вам суждено стать – это только тот человек, которым вы сами решите стать'
    },
]